[
    {
        "pregunta": "Aún no he recibido mi devolución de ediciones anteriores.",
        "respuesta": "Las solicitudes se encuentran en desarrollo y al ser procesos personalizados, tardan su tiempo. Sin embargo, si deseas conocer en qué se encuentra el tuyo, puedes contactar directamente con Entradas Amarillas que están al tanto de todas las devoluciones. Para más información puedes escribir a servicioalcliente@entradasamarillas.com"
    },
    {
        "pregunta": "¿Por qué hay dos tipos de combo?",
        "respuesta": "Para esta edición del festival podrás adquirir combos para cuatro o tres días del festival. Es importante que tengas en cuenta que el combo para tres días no permite elegir los días a los cuales vas a asistir, sino solo te permitirá el ingreso el viernes, sábado y domingo."
    },
    {
        "pregunta": "¿Qué es una etapa?",
        "respuesta": "Una etapa es un aforo limitado de boletería que se abre a la venta, cuando se agota ese aforo se habilita uno nuevo con un nuevo número limitado de entradas, a eso se le llama etapas dentro de la venta del festival. Esto no influye en tu ubicación dentro del evento, solo cambia el precio."
    },
    {
        "pregunta": "¿Cuándo puedo comprar mis entradas si no soy cliente de los Bancos Aval?",
        "respuesta": "La venta para clientes AVAL estará habilitada hasta el jueves 13 de octubre a las 7:59am. Luego se habilitará la venta para público general desde las 8:00am hasta agotar existencias."
    },
    {
        "pregunta": "¿Qué incluye la entrada General?",
        "respuesta": "Entrada para los cuatro días del festival, en esta nueva edición Un Mundo Distinto contará con un día más."
    },
    {
        "pregunta": "¿Qué incluye la entrada VIP?",
        "respuesta": "Acceso para los cuatro días del festival, en esta nueva edición Un Mundo Distinto contará con un día más, ingreso por la fila preferencial los días del festival y acceso a toda una experiencia exclusiva, que incluye zonas preferenciales en los distintos escenarios, restaurantes solo para cliente VIP, entre muchas más cosas que les iremos anunciando."
    },
    {
        "pregunta": "¿Se permitirá el ingreso a menores de edad?",
        "respuesta": "No, el ingreso a menores está prohibido dentro del evento. "
    },
    {
        "pregunta": "¿Cuándo recibiré mi manilla?",
        "respuesta": "Las manillas se entregan en día cercanos al festival y depende del método de entrega que prefieras. Es posible que llegue a tu casa, como que la recojas en alguno de los puntos autorizados. No te preocupes, cuenta con la entrega de tu manilla para vivir Un Mundo Distinto. Si necesitas actualizar tus datos de envío, puedes escribir a servicioalcliente@entradasamarillas.com"
    },
    {
        "pregunta": "¿Dónde puedo adquirir mis entradas? ",
        "respuesta": "El único canal autorizado para la venta y entrega de entradas, ya sea combos o días individuales es Entradas Amarillas. Desconfía siempre de reventas, estas no están autorizadas. "
    },
    {
        "pregunta": "¿Qué opciones de transporte hay para el festival?",
        "respuesta": "Podrás encontrar servicios de van, buses con puntos de salida dentro de Bogotá, o conductor elegido, que puedes asegurar antes o durante el festival. Sin embargo, estos no están incluídos en la compra de las entradas y podrás incluirlo como un servicio adicional más adelante."
    },
    {
        "pregunta": "¿Si estoy fuera de Colombia, es posible comprar entradas al festival desde el exterior? ",
        "respuesta": "Puedes adquirir tus entradas internacionalmente a través de los canales de www.atrapalo.com.co, único medio oficial para su compra fuera del país. Esto, además, depende si hay disponibilidad de venta."
    },
    {
        "pregunta": "¿Habrá alcancías para la compra de entradas para el festival?",
        "respuesta": "Sí, próximamente informaremos por nuestros canales oficiales."
    },
    {
        "pregunta": "¿Cómo puedo participar del festival si tengo un emprendimiento o restaurante?",
        "respuesta": "Próximamente habilitaremos la convocatoria para hacer parte del festival con todos sus proyectos, estén atentos a nuestras redes. "
    }
]